{
    "title":"Natürliche Lüftung in Schulen",
    "img":"img/news/report_001_big.jpg",
    "text":["Das Umweltbundesamt hat wiederholt darauf hingewiesen, dass regelmäßiges Lüften gerade in Schulen unverzichtbar ist. Nur dadurch könne die Anreicherung von CO2, Luftfeuchtigkeit und Gerüchen vermieden werden.",
"Häufig werde die zulässige CO2-Konzentration bereits kurz nach Unterrichtsbeginn überschritten. In Deutschland setzen bereits einige Schulen auf eine kontrollierte natürliche Lüftung. In Großbritannien, Dänemark und anderen europäischen Ländern sind solche Lösungen zur Minderung der CO2-Konzentration an Schulen bereits vorgeschrieben.",
"Eine kontrollierte natürliche Lüftung versorgt nicht nur Schulen, sondern auch Büro- und Wohngebäude komplett und systematisch mit Frischluft. Kernelement ist das bedarfsgerecht motorisch betätigte Fenster, das von kaum sichtbaren Elektromotoren gelenkt wird. Es erlaubt einen geregelten Zufluss von Frischluft. Dabei wird jeder Raum mit einbezogen, da sich alle Fenster eines Gebäudes aufeinander abstimmen lassen. Auf Ventilatoren und Lüftungsschächte kann verzichtet werden, was die Baukosten senkt.",
"Unsere Lamellenfenster geben bis zu 80% Lüftungsquerschnitt frei, ohne dass große, störende Fensterflügel den Raum versperren. Auch das gefährliche Herauslehnen von Schülern durch geöffnete Fensterflächen wird verhindert. Gleichzeitig kann auch bei Regen ohne Bedenken zumindest eine Spaltlüftung erfolgen. Gefährdungen begegnen Kindern im Alltag an jeder Ecke. Manche schmerzhafte Erfahrung gehört zum Großwerden dazu - die meisten sollten ihnen erspart bleiben, unsere elektromotorisch betriebene Lamellenfenstern können deshalb mit Klemmschutzfunktion ausgerüstet werden.",
"Warum natürliche Lüftung?",
"Kontrollierte natürliche Lüftung erzeugt ein angenehmes und besonders gesundes Raumklima bei minimalen Investitions- und Betriebskosten. Sie führt überschüssige Feuchtigkeit ab und beugt Schimmelpilzbildung vor. Müdigkeit und Konzentrationsstörungen durch eine hohe CO2-Belastung werden vermieden. Seiteninhalt",
"Ein angenehmes Raumklima ist von entscheidender Bedeutung für unser Wohlbefinden. Die Voraussetzung dafür ist eine ausreichende Lüftung, beispielsweise durch das Öffnen von Fenstern. Eine unzureichende Lüftung kann schwerwiegende Folgen haben:",
"- Die steigende CO2-Konzentration in der Raumluft führt zu Müdigkeitserscheinungen sowie Konzentrationsproblemen und senkt unsere Produktivität.",
"- Nicht abgeführte Luftfeuchtigkeit in Gebäuden begünstigt die Entwicklung von Schimmelpilzen, die gesundheitsschädlich sind und die Bausubstanz angreifen.",
"Die kontrollierte natürliche Lüftung erzeugt ein angenehmes und besonders gesundes Raumklima. Sie verursacht im Vergleich zu mechanischen Lüftungssystemen weitaus geringe Investitions- und Betriebskosten. Minimaler Energieverbrauch und geringe Wartungskosten führen zu deutlichen Einsparungen."    ]
}