{
    "title":"Die richtige Be- und Entlüftung, spart Energie und ist wichtig für ein gesundes Raumklima!",
    "img":"img/news/report_001_big.jpg",
    "text":["Wir verbringen ca.90% unserer Zeit in Innenräumen. Während sich das Familienleben zumeist in den  Wohnräumen abspielt, findet das Berufsleben und die Ausbildung vorwiegend in Büroräumen und Schulgebäuden statt. Gerade in diesen Gebäuden, wo sich eine größere Anzahl von Menschen in verhältnismäßig kleinen Räumen aufhalten, ist ein regelmäßiger Luftaustausch und eine dauerhaft niedrige Kohlendioxidkonzentration (CO2 ) entscheidend für das Wohlbefinden und die Leistungsfähigkeit der Nutzer.",
    	"Hier leistet das Fieger Lamellenfenster nicht nur  einen Beitrag zur effektiven Belüftung in den Gebäuden, sondern unterstützt auch das Wohlbefinden und die Gesundheit von Menschen. Die natürliche Lüftung (thermische Lüftung) ist die einfachste Art der Lüftung. Sie nutzt das physikalische Gesetz aus, das erwärmte Luft nach oben steigt und sich zwischen den Außenwänden von Gebäuden Luftdruckunterschiede einstellen. Hier ist das Fieger Lamellenfenster durch seinen hohen Lüftungsquerschnitt die optimale Lösung und weit effizienter wie ein z.B. herkömmliches Kippfenster. Eine Querlüftung wird durch das Öffnen seitlicher Fenster ermöglicht. Die Luft wird dann durch  die Lamellenfenster im oberen Bereich nach außen geführt. Im unteren Bereich sorgen die Lamellenfenster Öffnungen für frische Zuluft in dem Raum.",
    	"Die Diagonallüftung funktioniert im Prinzip wie die Querlüftung, nur das die Lamellenfenster an zwei Gebäudeseiten jeweils oben und unten angeordnet werden. Die Fläche, die für eine thermische Lüftung zu öffnen sein soll, wird nach folgender Regel berechnet: von der gesamten verglasten Fläche sollen 20 % zu öffnen sein. Von diesen 20 % sollen sich zwei Drittel im oberen Bereich für die Abluft befinden und ein Drittel im unteren senkrechten Bereich für die Zuluft. Thermische Lüftung erhöht die Einbruchgefahr und ist bei Abwesenheit der Bewohner nicht regulierbar. Diesen Nachteilen der thermischen Lüftung  kann mit der Verwendung von Lamellenfenstern begegnet werden, da diese durch die klein segmentierten Öffnungsflächen in der Regel keinen einfachen Einstieg zulassen wie beispielsweise bei einem geöffneten Drehfenster. Einen besonderen Einsatzzweck finden die Fieger Lamellenfenster  in Schulen, Sporthallen, Universitäten, Wintergärten, Büro- und Produktionsgebäuden, sowie in allen anderen öffentlichen Gebäuden. Um dort die gewünschten Anforderungen an den Luftaustausch, die Wärmedämmung, die Sicherheit von Bauteilen und den Komfort durch Automatisierung umzusetzen, kann das Lamellenfenster als besonderes Lüftungskonzept zum Einsatz kommen um hohe Co² Belastungen und hohe Energiekosten zu vermeiden. Mit entsprechenden Steuerungen können intelligente Lüftungsszenarien erstellt werden, die das Gebäude automatisch lüften um die Heizkosten zu senken und die Umwelt zu schonen."
    ]
}