{
    "title":"Energieoptimierte Lüftung und Entrauchung von Aufzugsschächten",
    "img":"img/news/report_002_big.jpg",
    "text":["Notwendige Fahrschächte von Aufzügen benötigen eine Öffnung zur Rauchableitung von 2,5% der Schachtgrundfläche, mindestens jedoch einer Fläche von 0,10 m².<br></br> Aufzugsschachtentrauchung vs. EnEV: <br> Da Aufzugsschächte permanent offen sind und damit die Dichtigkeit des Gebäudes einschränken, ergibt sich ein Widerspruch zwischen den Forderungen der Energieeinsparverordnung an den baulichen Wärmeschutz und der Entrauchung. Nach der EnEV, in dem es um Dichtheit und Mindestluftwechsel geht, steht der erforderlichen Rauchabzugsöffnung von notwendigen Fahrschächten jedoch nichts im Weg. In den Energieeinsparverordnung wird erläutert, dass Öffnungen, die aufgrund anderer Rechtsbereiche (z.B. des Brandschutzes) notwendig sind, von der Dichtheitsanforderung der EnEV nicht erfasst werden. Bei der Ermittlung des Wärmeverlustes durch Öffnungen im Gebäude werden sie nicht berücksichtigt. Zur Einsparung von Heizkosten, Energie und zur Reduzierung des CO₂-Ausstoßes kann jedoch ein Verschluss der Rauchableitungsöffnung, der sich nur bei Rauch im Fahrschacht öffnet, sinnvoll sein. Einsparpotenziale gezielt nutzen. Eine Lohnende Investition auch bei Nachrüstung Um eine unkontrollierte Abströmung von Wärme und Energie durch Permanentöffnungen zu vermeiden. Die eingesetzten Fieger Lamellenfenster regeln die Lüftung im Bedarfsfall sowie die Entrauchung im Notfall effektiv. Im Normalbetrieb bleiben die Öffnungen geschlossen. Zum Lüften öffnen sie sich automatisch und auf Wunsch auch manuell. Ein dauerhafter Wärmeverlust wird somit vermieden. Die Nachrüstung einer modernen Aufzugsschacht-Entrauchung ist eine äußerst effektive Maßnahme zur Energieeinsparung. Investitionen rechnen sich schon nach wenigen Jahren. Mit den thermisch getrennten Fieger Lamellenfenstern kann man sowohl den Wärmeverlust reduzieren und gleichzeitig die Brandschutzanforderungen umsetzen. Für die Schachtentrauchung haben wir verschiedene nach DIN EN 12101-2 NRWG zertifizierte Elemente bereits vorgefertigt und an Lager. Aus unseren Erfahrungen heraus haben sich hier gewisse Standardgrößen etabliert, die den erforderlichen Lüftungsquerschnitte entsprechen."
    	
    ]
}